alacritty
alfred
audacity
balenaetcher
brave-browser
cursorcerer
cutter
discord
duet
font-fontawesome
font-hack-nerd-font
ghostty
hex-fiend
inkscape
karabiner-elements
kitty
kmplayer
libreoffice
lulu
machoview
mactex
meetingbar
messenger
monitorcontrol
mono-mdk-for-visual-studio
moonlight
mumble
obsidian
qbittorrent
raspberry-pi-imager
sf-symbols
signal
skim
sloth
spotify
telegram
texmaker
the-unarchiver
tor-browser
visual-studio
visual-studio-code
vlc
vuze
wezterm
whatsapp
